export const reviews = [
  {
    id: 1,
    name: 'Анна',
    text: 'Я задоволена своїм досвідом навчання тут. Програма курсу адаптована під будь-який рівень, а уроки проводяться у дружній атмосфері. Порадаю всім!',
  },
  {
    id: 2,
    name: 'Olena Glyshko',
    text: 'Навчання в цій школі перевершило мої очікування. Курс добре структурований, а підхід до кожного учня індивідуальний. Дуже вдячний за якісне навчання.',
  },
  {
    id: 3,
    name: 'Marina Alexeeva',
    text: 'Чудова школа з привітним колективом! Заняття проходять цікаво та ефективно, результати помітні вже після кількох занять.',
  },
  {
    id: 4,
    name: 'Mikhail',
    text: 'Рекомендую эту школу всем, кто хочет качественное образование.',
  },
  {
    id: 5,
    name: 'Dmitry',
    text: 'Мой сын обожает занятия для детей. Он всегда с радостью идет на уроки и уже заметно улучшил свой английский. Спасибо школе за такой подход.',
  },
  {
    id: 6,
    name: 'Ольга Кузнецова',
    text: 'Вивчення англійської в цій школі стало для мене справжнім задоволенням. Преподавателі досвідчені та уважні. Рекомендую всім.',
  },
];
